
/* Class = "NSWindow"; title = "Taustatehtävien luettelo"; ObjectID = "7"; */
"7.title" = "Taustatehtävien luettelo";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "tehtäväluettelo"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "tehtäväluettelo";

/* Class = "NSTableColumn"; headerCell.title = "Ensimmäinen"; ObjectID = "32"; */
"32.headerCell.title" = "Ensimmäinen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "sulje, kun valmis"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "sulje, kun valmis";

/* Class = "NSButtonCell"; title = "Sulje, kun tehtävät ovat valmistuneet"; ObjectID = "100035"; */
"100035.title" = "Sulje, kun tehtävät ovat valmistuneet";
